{
  "Vim-Jinja2-Syntax": { "branch": "master" },
  "Zenburn": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "editorconfig.nvim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "indent-guides.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-auto-save": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-just": { "branch": "main" },
  "vim-peekaboo": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-slash": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vim-toml": { "branch": "main" }
}